Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=928_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien Nuorisoneuvosto hakee KAHTA NUORTA OFELAŠTA
sme: Sámedikki Nuoraidráđđi ohcá GUOKTE NUORRA OFELAŽŽA

source: määräaikaiseen ja kokopäiväiseen virkasuhteeseen 1.12.2014-28.2.2015 väliseksi ajaksi saamelaiskulttuurikeskus Sajokseen Inariin.
sme: Mearreáigásaš ja ollesáigásaš virgegaskavuhtii 1.12.2014-28.2.2015 gaskasaš áigái sámekulturguovddáš Sajosii Anárii.

source: Ofelaksien tehtävänä on suunnitella ja valmistaa saamelaisista kertovat Ofelaš-materiaalit koulukäyntejä varten sekä vierailla Lapin alueen kouluilla kertomassa saamelaisista valmistuneiden materiaalien mukaisesti.
sme: Ofelažžaid bargun lea plánet ja válmmaštallat sápmelaččain muitaleaddji Ofelaš-materiálaid skuvlafitnamiiid várás sihke galledit Lappi guovllu skuvllain muitaleamin sápmelažžain ráhkaduvvon materiálaid mielde.

source: Tehtävän menestyksellistä hoitamista edesauttavat saamen kielen taito, saamelaiskulttuurin tuntemus ja - koulutus, hyvät vuorovaikutus- ja esiintymistaidot, hyvät atk-taidot sekä kyky työskennellä oma-aloitteisesti ja yhdessä toisen ofelaksen kanssa.
sme: Barggu menestuvvi dikšuma veahkehit sámegiela dáidu, sámekultuvrra dovdan ja - skuvlejupmi, buorit vuorrováikkuhus- ja ovdanbuktindáiddut, buorit adg-dáiddut sihke dáidu bargat iehčanasat ja ovttas nuppiin ofelažžain.

source: Palkkaus määräytyy saamelaiskäräjien palkkausjärjestelmän vaativuustason VII. / V mukaan, peruspalkka 1398,87 euroa / kk.
sme: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási VII / V mielde, vuođđobálká 1398,87 euro / mb..

source: Peruspalkan lisäksi maksetaan 24 %:n saamelaisalueen lisä ja työkokemuksen mukaan määräytyvät kokemuslisät.
sme: Vuođđobálkká lassin mákso 24 %:a sámeguovllu lassi ja bargohárjánumi mielde mearrášuvvi ahkelasit.

source: Lisätietoja työstä antaa nuorisosihteeri Kaisa Tapiola-Länsman, puh. 010 839 3134.
sme: Ohcamušaid oahppo- ja bargoduođaštusaiguin galgá doaimmahit sámedikki čállingoddái 31.10.2014 dmu 16.00 rádjai čujuhusain Sajos, 99870 Anár. Lassidieđuid barggus addá nuoraidčálli Kaisa Tapiola-Länsman, tel. 010 839 3134.

source: Saamelaiskäräjiin ja voi tutustua nettiosoitteessa www.samediggi.fi ja nuorisoneuvostoon www.samediggi.fi/nuorat.
sme: Sámediggái sáhttá oahpásmuvvat nettičujuhusas www.samediggi.fi ja nuoraidráđđái www.samediggi.fi/nuorat.

source: Inarissa 25.9.2014 Saamelaiskäräjät
sme: Anáris 25.9.2014 Sámediggi
